{
  "quotes": [
    { "id": 1, "quote": "Wherever life plants you, bloom with grace.", "author": "Unknown"},
    { "id": 2, "quote": "The biggest adventure you can take is to live the life of your dreams", "author": "Oprah Winfrey"},
    { "id": 3, "quote": "A journey of a thousand leagues begins beneath one’s feet.", "author": " Lao Tzu"},
    { "id": 4, "quote": "Do not let what you cannot do interfere with what you can do.", "author": " John Wooden"},
    { "id": 5, "quote": "The difference between ordinary and extraordinary is that little extra.", "author": " Jimmy Johnson"},
    { "id": 6, "quote": "Nothing can dim the light that shines from within.", "author": "Maya Angelou"},
    { "id": 7, "quote": "You can't go back and change the beginning, but you can start where you are and change the ending.", "author": "C.S. Lewis"},
    { "id": 8, "quote": "I haven’t failed. I’ve just found 10,000 ways that won’t work.", "author": "Thomas Edison"},
    { "id": 9, "quote": "One day or day one. It's your decision.", "author": "Unknown"},
    { "id": 10, "quote": "If you don't like the road you're walking, start paving another one.", "author": "Dolly Parton"},
    { "id": 11, "quote": "Two roads diverged in a wood, and I—I took the one less traveled by, And that has made all the difference.", "author": "Robert Frost"},
    { "id": 12, "quote": "Small steps in the right direction can turn out to be the biggest step of your life.", "author": "Unknown"},
    { "id": 13, "quote": "No one is you and that is your superpower.", "author": "Unknown"},
    { "id": 14, "quote": "To live is the rarest thing in the world. Most people exist, that is all.", "author": "Oscar Wilde"},
    { "id": 15, "quote": "Life is like riding a bicycle. To keep your balance, you must keep moving. ", "author": "Albert Einstein"},
    { "id": 16, "quote": "If you cannot do great things, do small things in a great way.", "author": "Napoleon Hill"},
    { "id": 17, "quote": "I've failed over and over and over again in my life and that is why I succeed.", "author": "Michael Jordan"},
    { "id": 18, "quote": "The best time for new beginnings is now.", "author": "Unknown"},
    { "id": 19, "quote": "Life is a series of baby steps.", "author": "Hoda Kotb"},
    { "id": 20, "quote": "Every day may not be good, but there is something good in every day.", "author": "Unknown"},
    { "id": 21, "quote": "The best way to predict the future is to invent it.", "author": ""},
    { "id": 22, "quote": "The greatest discovery of all time is that a person can change his future by merely changing his attitude.", "author": "Oprah Winfreys"},
    { "id": 23, "quote": "The road to success and the road to failure are almost exactly the same.", "author": " Colin R. Davis"},
    { "id": 24, "quote": "Remember no one can make you feel inferior without your consent.", "author": "Eleanor Roosevelt"},
    { "id": 25, "quote": "In three words I can sum up everything I’ve learned about life: It goes on.", "author": "Robert Frost"},
    { "id": 26, "quote": "The person who says it cannot be done should not interrupt the person who is doing it.", "author": "Chinese Proverb"},
    { "id": 27, "quote": "Imagination is everything. It is the preview of life’s coming attractions.", "author": "Albert Einstein"},
    { "id": 28, "quote": "Too many of us are not living our dreams because we are living our fears.", "author": "Les Brown"},
    { "id": 29, "quote": "You miss 100% of the shots you don’t take.", "author": "Wayne Gretzky"},
    { "id": 30, "quote": "Change your thoughts and you change your world.", "author": "Norman Vincent"},
    { "id": 31, "quote": "How wonderful it is that nobody need wait a single moment before starting to improve the world.", "author": "Anne Frank"}
  ]
}